<template>
	<div>
		<ImgBox :num="3" :src4="src"></ImgBox>
		<MainView :items="content"></MainView>
	</div>
</template>

<script>
	import ImgBox from './ImgBox'
	import MainView from './main'

	let content = [
		{
			title: '期货合约市场',
			description: [ '期货合约是指由期货交易所统一制定的、规定在将来某一特定的时间和地点交割一定数量和质量商品的标准化合约。它是期货交易的对象，期货交易参与者正是通过在期货交易所买卖期货合约，转移价格风险，获取风险收益。期货合约是在现货合同和现货远期合约的基础上发展起来的，但它们最本质的区别在于期货合约条款的标准化。在期货市场交易的期货合约，其标的物的数量、质量等级和交割等级及替代品升贴水标准、交割地点、交割月份等条款都是标准化的，使期货合约具有普遍性特征。期货合约中，只有期货价格是唯一变量，在交易以公开竞价方式产生。' ]
		},
		{
			title: '期货合约市场的特色',
			description: [ '以小博大，交易者可以用少量的资金获取更大的利益；双向交易，投资方式灵活；履行合约的安全性，每位交易者的合约都将由交易所做担保，确保合约的安全性；市场透明，交易采用公开竞价，让交易者可在平等的条件下公平竞价；组织严密，效率高，有固定的交易程序和规则，一笔交易几秒即可完成。' ]
		},
		{
			title: '当今中国期货市场',
			description: [ '中国经济增长从高位趋缓，不断的向下走，GDP的增长速度已经不可能再保持在双数字以上，经济处于下行周期。期货及相关衍生品是国家风险管理的基础工具,必不可少，十分重要，不可替代。现阶段，期货对于促进我国多层次市场体系建设，进一步优化资源配置，促进国民经济信息化，加速商品流通，促进信用体系建设等多方面具有积极的作用。传统的现货市场是金字塔根基；期货市场诞生在发达的现货与中远期仓单市场上，是市场的一种高级组织形式；中远期市场又是完善的现代市场体系不可缺少的重要组成部分，构成整个金字塔体系的塔身部分。' ]
		}
	];
	export default{
		components:{
			ImgBox,
			MainView
		},
		data(){
			return {
				content: content,
				src: '../../../static/img/4-1.jpg'
			}
		}
	}
</script>

<style></style>