<template>
	<div>
		<h4>1、什么是外汇</h4>
		<p>外汇，就是外国货币或以外国货币表示的能用于国际结算的支付手段。我国1996年颁布的《外汇管理条例》第三条对外汇的具体内容作出如下规定：外汇是指：①外国货币。包括纸币、铸币。②外币支付凭证。包括票据、银行的付款凭证、邮政储蓄凭证等。③外币有价证券。包括政府债券、公司债券、股票等。④特别提款权、欧洲货币单位。⑤其他外币计值的资产。</p>
		<h4>2、汇率与标价方式</h4>
		<p>汇率，又称汇价，指一国货币以另一国货币表示的价格，或者说是两国货币间的比价。</p>
		<p>在外汇市场上，汇率是以五位数字来显示的，如：</p>
		<p>欧元EUR 0.9705</p>
		<p>日元JPY 119.95</p>
		<p>英镑GBP 1.5237</p>
		<p>瑞郎CHF 1.5003</p>
		<p>汇率的最小变化单位为一点，即最后一位数的一个数字变化，如：</p>
		<p>欧元EUR 0.0001</p>
		<p>日元JPY 0.01</p>
		<p>英镑GBP 0.0001</p>
		<p>瑞郎CHF 0.0001</p>
		<p>按国际惯例，通常用三个英文字母来表示货币的名称，以上中文名称后的英文即为该货币的英文代码。</p>
		<h4>3、直接标价法与间接标价法</h4>
		<p>汇率的标价方式分为两种：直接标价法和间接标价法。</p>
	</div>
</template>
<style>
	div{margin-bottom: 100px;}
	div h4{line-height: 50px;}
	div p{line-height: 40px}
</style>